/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Įkeliama";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Vykdoma";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Eiga sustabdyta";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Eiga užbaigta";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Vykdoma su galimybe pristabdyti";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Vykdoma su galimybe atšaukti";

